import React from 'react';
import styles from './home.module.css';

const Page = () => {
  return (
    <div className={styles.content}>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
      <div>Основной контент (ИГРА)</div>
    </div>
  );
};

export default Page;
